<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Политика за поверителност и защита на личните данни</title>

    <!-- Font Awesome -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.8.2/css/all.css" />

    <!-- Bootstrap CDN -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">

    <link rel="stylesheet" href="style.css">

</head>

<body>

    <?php require_once("./php/header.php"); ?>

    <div class="page-intro">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="breadcrumb-wrapper">
                        <ol class="breadcrumb">
                            <li><a href="./index.php" title="">Начало</a></li>
                            <i class="fas fa-arrow-right"></i>
                            <li><a href="./dataProtection.php"></a>Политика за поверителност и защита на личните данни</li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="main-content-wrapper">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="row textInner">
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 textInner">
                                <h3>Политика за поверителност и защита на личните данни</h3>

                                <p>Тази политика за поверителност и защита на личните данни има за цел да разясни какви данни събираме за Вас и как ги обработваме, когато използвате нашия уебсайт, различни функции на електронния ни магазин и при физически или телефонен контакт с магазинната ни мрежа.</p>
                                <p> При събирането на тази информация ние действаме като администратор на данни и от закона - Общ регламент за защита на личните данни (Регламент (ЕС) 2016/679) се изисква да ви предоставим информация за нас, за това как използваме вашите данни и за правата, които имате върху тях.</p>

                                <h3>Кои сме ние и как да се свържете с нас ?</h3>

                            </a>
                            <p style="font-weight: bold">Ние сме ЗОО ГРУП ПЕТСТОР ООД. Нашият адрес е София, кв.Лозенец, ул."Христо Ботев" №6. Можете да се свържете с нас на пощенския ни адрес посочен по-горе, по електронна поща на адрес </a>petstore@gmail.com</a> или по телефона на 0888888888.</p>
                            <p>Не се изисква да имаме длъжностно лице по защита на данните, затова всички запитвания относно използването на вашите лични данни трябва да бъдат адресирани до горепосочените данни за контакт.</p>

                            <h3>Как използваме вашата информация?</h3>

                            <p><strong>Когато използвате нашия уебсайт</strong></p>
                            <p>Когато посещавате нашия уеб сайт, за да преглеждате нашите продукти и услуги и да се запознавате с информацията, която предоставяме, ние използваме редица "бисквитки", за да осигурим функционалността на уебсайта, за да събираме полезна информация за посетителите и да подобрим потребителското изживяване. Някои от бисквитките, които използваме, са абсолютно необходими, за да функционира нашият уеб сайт и не искаме вашето съгласие да ги изпращаме на компютъра Ви. Това, обикновено са „бисквитки“ свързани с идентификация на езика, на който е нужно да се зареди сайта, разделителната способност на екрана, който се използва, за динамично пренастройване спрямо ползваната операционна система, браузър и крайно устройство, както и за сигурността на посетителите и предпазването на системите ни, които обработват заявките във Ваш и наш интерес. За тези "бисквитки", които са полезни, но не са абсолютно необходими, винаги ще изискваме вашето съгласие преди да ги изпратим. Нашата страница може да предава „бисквитки“ и от външни доставчици на услуги като Facebook, Google, doubleclick и други с цел предоставяне на специализирано съдържание, връзка към Ваш профил в социалните медии и измерване на Ваш интерес към наши и чужди продукти. Ние следим и се грижим обмена на данни да не засяга по никакъв начин свободата и правата на личен живот на нашите потребители и сме свели обработката на тези данни до минимум. Можете да се запознаете с политиките на поверителност на третите компании тук: <a href="https://www.facebook.com/about/privacy" target="_blank">https://www.facebook.com/about/privacy</a> ; <a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a> <br>
                                Отделно поддържаме дневник с IP адресите на посетителите с оглед на нашия легитимен интерес да осигурим отчетност и защита на нашите скъпи потребители и защита от злонамерени действия от трети лица. Пазим тези данни в рамките на 2 месеца в електронен вид като данните се ползват само от нашата компания и могат да бъдат разкрити на външни ИТ консултантски фирми или при законно изискване на публични органи. Не предоставяме събраната информация за целите на директния маркетинг или в държави извън ЕС.</p>

                            <p><strong>Когато посетите или позвъните на наш обект от складовата или магазинна мрежа</strong></p>
                            <p>Когато направите запитване за стоки или услуги в наш магазин или складов обект в нашата магазинна мрежа, която е публикувана на първата страница на нашия сайт ние ще попитаме за Вашите имена, телефон или електронен адрес, както и физически адрес, в случай, че желаете да извършим доставка на стоки или да Ви издадем клиентска карта с преференциални условия. Ако пожелаете да сключите договор за доставка на стоки и услуги с нас ще ви запознаем с детайлите по нашите условия и политики и вероятно ще ви помолим за допълнителни данни. Тези данни са необходими за удовлетворяването на законовите изисквания (ЗЗД) и договорните и пред договорените отношения с Вас. При посещение в наш обект можете да бъдете заснет от технически средства за видеоконтрол. Правим това за Ваша и наша сигурност и с цел охрана. Ще ви информираме надлежно, чрез информационни табла за зоните с активно видеонаблюдение и ще ви предоставим възможност да осъществите контакт с нас без да ставате обект на видео заснемане.</p>
                            <p>В случаите, когато се договарят отложени плащания или особени финансови отношения за целите на сключване на договор Вашите данни могат да станат обект на неавтоматично взимане на решение и/или профилиране. Ние задължително ще ви разясним детайлите по тази процедура и ще ви дадем възможност да отправите възражение преди да сме обработили данни по отношение на Вашата личност в условия на отсъствие на нарушение на вашите права и свободи. Тези действия се изискват във връзка с нашия законен интерес да гарантираме плащанията по предоставените стоки и услуги. Събраните данни се ползват само и единствено за законните цели на тяхното събиране, и могат да бъдат разкрити на консултантски фирми, банкови институции, застрахователни агенции, оценители, пощенски или куриерски фирми. Подобно разкриване на данни се осъществява само при наличие на основателна причина за това и въз основа на писмена договорка получателите да осигурят адекватно ниво на защита на разкритите данни. Международни трансфери на тези данни са невъзможни.</p>
                            <p>Ние съхраняваме данните за времето на действие на установения договор или друг законово изискан срок (който период е по-дълъг). Записите от видеоконтрола се пазят 30 дни и можете да получите копие от записа, ако това е технически възможно без да накърняваме правата и свободите на други физически лица. След изтичане на тези периоди заличаваме данните с процедура по нормативните изисквания. Всички данни, които идентифицираме като непоискани или такива извън определените цели и нормативните изисквания ще се връщат на подателя или заличават без забавяне, като при всеки такъв акт ние имаме задължението да Ви уведомим.</p>

                            <p><strong>Как осигуряваме сигурността на Вашите лични данни?</strong></p>
                            <p>Данните се обработват и съхраняват в наши собствени сървърни системи, разположени в дейта центрове на наши доставчици, с които имаме договори за поддръжка, в които сме заложели специални изисквания по отношение на сигурността на данните. Firewall (Защитна стена) с функции за защита против изтичане на информация осигуряват устойчивостта срещу злоупотреба от трети страни. Гарантираме сигурността на личните данни като прилагаме подходящи технически и организационни мерки при съблюдаване на наличните стандарти и ползваме актуални версии на криптиращи протоколи от точка до точка, сигурно архивиране на резервните копия поне на две физически локации и регламентиран достъп до помещенията, в които се съхраняват лични данни на електронен и хартиен носител. Извършваме изпитване на устойчивостта на цялата екосистема на всеки три месеца с помощта на експерти, които следят за новогенериран риск и издават предписания за контрол.</p>
                            <p><strong>За децата и специални категории данни</strong></p>
                            <p>Ние не събираме данни за деца (възрастовата граница е определена в Закона) и не обработваме специални категории данни или профили за тях. Ако сте под възрастовата граница, моля, не използвайте нашите услуги и не ни предоставяте никакви лични данни. Ако сте родител на дете под възрастовата граница и сте наясно, че вашето дете е предоставило лични данни, моля свържете се с нас на посочените адреси. Ако установим, че сме събрали личните данни на деца ще предприемем разумни стъпки, за да изтрием личните данни.</p>



                            <h3>Вашите права като субект на данните</h3>
                            <p>По закон можете да ни запитате каква информация имаме за вас и можете да поискате от нас да я коригираме, ако е неточна.</p>
                            <p>Можем да ви предоставим копие от всичката информацията в обхвата на вашите лични данни в машинно четим форма, така че да можете да я прехвърлите без затруднение на друга компания.</p>
                            <p>Ако обработваме вашите лични данни събрани и обработени с Вашето изрично и регистрирано съгласие или според законен интерес, можете да поискате данните ви да бъдат изтрити, да оттеглите съгласието си или да възразите срещу законния ни интерес на обработка.</p>
                            <p>Имате право да пожелаете да спрем да използваме данните ви за определен период от време, ако считате, че не го правим законно.</p>
                            <p>За да подадете заявка относно личните ви данни по имейл, по пощата или по телефона, моля, използвайте информацията за контакт, посочена по-горе, в раздела „Кои сме ние“ в тези правила или попълнете онлайн формата за изпълнение на правата на субектите на данни, която е налична на нашия уебсайт. Ние ще ви съдействаме на всеки етап от изпълнението на Вашите права като субекти на данни в най-кратки срокове и никога по-дълго от тридесет календарни дни.</p>
                            <p>Обикновено можем да генерираме отговор до 20 дни след регистрирано искане. При обективно необходим по-голям срок – с оглед събиране на всички искани данни и това сериозно затруднява дейността ни, този срок може да бъде удължен до тридесет дни. С решението си ние даваме или отказваме достъп до исканата от заявителя информация, но винаги мотивираме отговора си. В случай, че не сте удовлетворени от нашия отговор и всички други средства за намиране на решение са изчерпани вие имате право да подадете жалба до компетентния национален надзорен орган за защита на данните КЗЛД, на адрес бул. „Проф. Цветан Лазаров” № 2, гр. София или на телефон 02/91-53-518 и ел. поща&nbsp;kzld@cpdp.bg&nbsp;или пред регулаторен орган, в рамките на ЕС.</p>

                            <h3>Актуализации на тази политика за защита на личните данни</h3>
                            <p>Ние редовно преглеждаме и, ако е нужно, актуализираме тази политика за поверителност и защита на личните данни. Ако искаме да използваме вашите лични данни по начин, който не сме идентифицирали по-рано, ние ще се свържем с вас, за да предоставим информация за това и, ако е необходимо, да поискаме вашето съгласие.</p>
                            <p>Ще актуализираме номера на версията и датата на този документ всеки път, когато бъде променен. Тази Политика за защита на личните данни е актуализирана за последен път на 20.05.2018г.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <?php require_once("./php/footer.php"); ?>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>

</body>

</html>