<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Общи условия</title>

    <!-- Font Awesome -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.8.2/css/all.css" />

    <!-- Bootstrap CDN -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">

    <link rel="stylesheet" href="style.css">

</head>

<body>

    <?php require_once("./php/header.php"); ?>

    <div class="page-intro">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="breadcrumb-wrapper">
                        <ol class="breadcrumb">
                            <li><a href="./index.php" title="">Начало</a></li>
                            <i class="fas fa-arrow-right"></i>
                            <li><a href="./termsOfUse.php"></a>Общи условия</li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="main-content-wrapper" id="">
        <div class="container">
            <div class="row">
                <div class="col-lg-12" style="margin-bottom: 100px;">
                    <h1 class="text" style="text-align: center;">Общи условия</h1>
                    <div class="textInner">

                        <p><strong>Моля прочетете внимателно описаните по-долу условия, преди да направите Вашата поръчка!</strong></p>

                        <p>Всяко физическо или юридическо лице, което възнамерява да извърши покупка чрез Онлайн зоомагазин ”Пет Стор”, трябва да се&nbsp;запознае и съгласи с тези общи условия, за да може да осъществи своята поръчка.</p>

                        <p><strong>Всички промоции обявени в онлайн магазина са до изчерпване на количествата.</strong></p>

                        <p>&nbsp;</p>

                        <p><em><strong>Данни за Доставчика:</strong></em></p>

                        <p>Съгласно изискванията на Закона за електронната търговия и Закона за защита на потребителите Ви предоставяме следната информация:<br>
                            Наименование на Доставчика: Пет Стор ООД<br>
                            Седалище и адрес на управление: гр. София, кв. Лозенец, код. 1000, ул. Христо Ботев 6, офис 1<br>
                            Адрес за упражняване на дейността: гр. София, кв. Лозенец, ул. Христо Ботев 6<br>
                            Данни за кореспонденция /включително жалби и сигнали/: гр. София, кв. Лозенец, код. 1000, ул. Христо Ботев 6, офис 1, Email: petstore@gmail.com&nbsp;, тел: +359 888888888<br>
                            ЕИК 200000000</p>

                        <p><em><strong>Цени,&nbsp;характеристики и наличности на стоките:</strong></em></p>

                        <p>Посочените цени в онлайн магазина <strong>са крайни с включен ДДС</strong>.</p>

                        <p>Основните характеристики и цени на стоките са указани за всеки продукт. Стойността на доставката не е включена в цената на продукта.</p>

                        <p>Онлайн зоомагазин "Пет Стор" <strong>не гарантира</strong> изрично наличността на стоката към момента на приключване на поръчката. В случай на изчерпана наличност, ще се свържем с Вас, освен ако не сте посочили, че желаете поръчката Ви да бъде изпълнена дори и да липсва даден артикул.</p>

                        <p>&nbsp;</p>

                        <p><em><strong>Промяна на цени на стоки:</strong></em></p>

                        <p>Онлайн зоомагазин "Пет Стор" <strong>има право</strong> да променя цените по всяко време без да дължи предварително уведомяване на потребителите. Потребителят заплаща цената, която е била актуална към момента на даване на поръчката.</p>

                        <p>&nbsp;</p>

                        <p><em><strong>Защита на лични данни:</strong></em></p>

                        <p>С нашата политика за защита на личните данни можете да се запознаете <a href="dataProtection.php">тук</a></p>

                        <p>&nbsp;</p>

                        <p><em><strong>Поръчка:</strong></em></p>

                        <p>В поръчката клиентът посочва артикулите, които желае да закупи,адреса за доставка и телефонен номер за връзка. Всяка валидна и приета поръчка получава автоматично служебен номер, като клиента получава потвърждение на посочения от него имейл.</p>


                        <p>Клиентът <strong>може&nbsp;да промени</strong> поръчка преди нейното потвърждение, след това промени по поръчката не могат да бъдат правени.&nbsp;</p>

                        <p>&nbsp;</p>

                        <p><em><strong>Срокове и цени за доставка:</strong></em></p>

                        <p>Доставките се извършват чрез куриерска фирма в цяла България <strong>до вратата</strong> на клиента.</p>

                        <p>Поръчките&nbsp;се изпълняват в рамките на <strong>2&nbsp;до 5 работни дни</strong>.</p>

                        <p>Цената на доставката е еднаква за цялата страна:</p>

                        <p>- за поръчка от 0 &nbsp;до 79&nbsp;лв.- 4.90 лв.</p>

                        <p>- за поръчка над 79&nbsp;лв. - <strong>безплатна доставка</strong>.</p>

                        <p>Доставките се извършват с куриерска фирма Спиди.</p>

                        <p>&nbsp;</p>

                        <p><em><strong>Плащане :</strong></em></p>

                        <p>Плащането може да бъде извършено:</p>

                        <p>- с наложен платеж на куриера при доставка на стоката</p>

                        <p>&nbsp;</p>

                        <p><em><strong>Проверка на пратката при доставка:</strong></em></p>

                        <p>При получаване стоката от куриер, клиента <strong>трябва</strong> в негово присъствие да прегледа своята поръчка. Възможността за проверка на пратката преди заплащане е услуга, валидна за всички продукти, предлагани и доставяни от Зоомагазини "Пет Стор". Клиента трябва провери дали получава точно това, което си е поръчал, да разгледа продукта за следи от удар, драскотини и други видими външни повреди. Ако забележи, че продуктът не е в изрядно състояние, може да откаже поръчката. <strong>Ако поръчката е приета, това означава, че тя е доставена без забележки.</strong></p>

                        <p>&nbsp;</p>

                        <p><em><strong>Връщане на стоки&nbsp;и пари:</strong></em></p>

                        <div>
                            <p>Може да се откажете от покупка на дадена стока в срок <strong>от четиринадесет&nbsp;дни</strong>, считано от датата на нейното получаване. В случай на отказ, молим получените от нас стоки да бъдат съхранени по начин, който <strong>не е нарушил</strong> тяхното качество и безопасност. Стоката трябва да бъде върната в нейното първоначално състояние, в опаковката, в която нормално тя се предлага в търговската мрежа, и със съпровождащата я документация. В противен случай, прекратяването на договора става след договаряне на обезщетение за намалените потребителски свойства на стоката.</p>

                            <p>Правото за отказ <strong>не важи</strong> за:</p>

                            <p>-<strong>ветеринарно медицински продукти и добавки</strong></p>

                            <p>- <strong>запечатани стоки, които са разпечатани</strong> след доставката им и не могат да бъдат върнати поради съображения, свързани с хигиената или защита на здравето;</p>

                            <p>- стоки, които подлежат на бързо разваляне, имат специален режим на съхранение. В този смисъл потребителите <strong>не могат да се откажат и да върнат хранителни продукти</strong>.</p>

                            <p>Поръчка взета от наш магазин, <strong>може да бъде върната единствено</strong> в магазина, от който е взета. Парите се възстановяват на място.</p>

                            <p>Поръчка изпратена на адрес, <strong>може&nbsp;&nbsp;да бъде върната единствено</strong> до нашият централен склад. Парите се възстановяват по банков път в срок от седем работни дни<strong>.</strong></p>

                            <p>&nbsp;</p>

                            <p><em><strong>Гаранции на стоките:</strong></em></p>

                            <p>При проблем с артикули в гранционен срок, артикулът трябва да ни бъде изпратен за сметка на купувача на адрес: София, кв. Лозенец, ул. Христо Ботев 6, тел. 0888888888, или донесен на място в някой от нашите наземни магазини заедно с копие от касовата бележка и гаранционната карта. Получаването на ремонтирания артикул става на място, или може да бъде изпратен с куриерска фирма за сметка на клиента.</p>

                            <p>&nbsp;</p>

                            <p><em><strong>Спорове и жалби:</strong></em></p>
                        </div>

                        <p>Възникнали спорове от или във връзка със сключването и изпълнението на договорите за покупко-продажба от разстояние чрез електронния магазин на Зоомагазини "Пет Стор", страните ще положат усилия за разрешаването им в дух на разбирателство и взаимни компромиси. В случай че не се стигне до споразумение от двете страни, спорът между тях ще бъде разрешаван от компетентния съд по регистрация на Дружеството, съобразно българското законодателство.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <?php require_once("./php/footer.php"); ?>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>

</body>

</html>